Repository: oss-mirrors/egroupware
Catalog: egroupware/debian/po/*.po
Languages: de, nl, sv

source: eGroupWare core package configuration note
de: Konfigurationshinweis für eGroupware-Kernpaket
nl: Opmerking over de configuratie van het eGroupWare-basispakket.
sv: Konfigurationsnotiser för eGroupWare kärnpaket

source: The eGroupWare core package configuration will only prompt you for the administrator name and password. To complete the initialization, point your browser to the eGroupWare setup, normally at
de: Die Konfiguration des eGroupWare-Kernpakets fragt Sie nur nach dem Namen und Passwort für den Administrator. Um die Installation zu vervollständigen, rufen Sie das eGroupWare-Setup mit Ihrem Browser auf, normalerweise unter
nl: De configuratietoepassing van het eGroupWare-basispakket vraagt u enkel om de naam en het wachtwoord van de beheerder. Ga met uw webbrowser naar de eGroupware-instellingen om de initialisatie te vervolledigen. Deze bevindt zich normaal gezien op:
sv: Konfigurationen för eGroupWare kärnpaket kommer bara att fråga dig efter administratörens namn och lösenord. För att färdigställa konfigureringen, peka din webläsare till eGroupWare's inställningssida, normalt hittad på:

source: There you can continue the configuration, initialize the database, and register installed eGroupWare applications.
de: Dort können Sie die Konfiguration fortsetzen, die Datenbank initialisieren und installierte eGroupWare-Anwendungen einrichten.
nl: De configuratie, het initialiseren van de database en de registratie van ge√Ønstalleerde eGroupWare-toepassingen kunt u daar verder uitvoeren.
sv: Där kan du fortsätta med konfigurationen, förbereda databasen och registrera installerade applikationer för eGroupWare.

source: Web server for eGroupWare:
de: Webserver für eGroupware:
nl: Webserver voor eGroupWare:
sv: Webserver för eGroupWare:

source: Choose here which web server you want to configure eGroupWare for. eGroupWare supports any web server that supports PHP, but this configuration process only supports some Apache variants. Feel free to submit any hint or patch that would help in the setup of other web servers.
de: Wählen Sie hier, für welchen Webserver Sie eGroupWare konfigurieren möchten. eGroupWare unterstützt jeden Webserver, der PHP unterstützt, aber dieser Konfigurationsprozess unterstützt nur einige Apache-Varianten. Sie können gerne Hinweise oder Patches einschicken, die bei der Einrichtung anderer Webserver helfen würden.
nl: Kies hier de webserver waarvoor u eGroupWare wenst te configureren. Alle webservers die PHP4 ondersteunen worden ook door eGroupWare ondersteund, maar deze configuratietoepassing ondersteunt slechts enkele Apache-varianten. Tips of patches die bij de configuratie van andere webservers helpen mag u steeds naar ons sturen.
sv: Välja här vilken webserver du vill konfigurera eGroupWare för. eGroupWare har stöd för alla webservrar som har stöd för PHP men denna konfigurationsprocess har bara stöd för några varianter av Apache. Känn dig fri att skicka in tips eller patchar som kan hjälpa till med konfigurationer för andra webservrar.

source: Header admin user name:
de: Name des Headerverwaltungsbenutzers:
nl: Gebruikersnaam van de "header"-beheerder in:
sv: Namnet på huvudadministratören:

source: The header admin user can change various global configuration settings and add eGroupWare domains via a provided web interface. You must choose a name for that user.
de: Der Headerverwaltungsbenutzer kann über ein Web-Interface diverse globale Konfigurationseinstellungen ändern und eGroupWare-Domains anlegen. Sie müssen einen Namen für diesen Benutzer wählen.
nl: Via een webinterface kan de gebruiker, die de "header" beheert, verscheidene algemene configuratie-instellingen wijzigen, alsook eGroupWare-domeinen bijvoegen. Voor deze gebruiker moet een naam gekozen worden.
sv: Huvudadministratören kan ändra olika globala konfigurationsinställningar och lägga till domäner i eGroupWare via ett webgränssnitt. Du måste välja ett namn för den användaren.

source: Header admin password:
de: Passwort für den Headerverwaltungsbenutzer:
nl: Wachtwoord van de "header"-beheerder in:
sv: Lösenordet för huvudadministratören:

source: You must choose a password for the header admin user.
de: Sie müssen ein Passwort für den Headerverwaltungsbenutzer wählen.
nl: U dient een wachtwoord voor de "header"-beheerder te kiezen.
sv: Du måste ange ett lösenord för huvudadministratören.

source: Confirm the header admin password:
de: Passwort für den Headerverwaltungsbenutzer bestätigen:
nl: Bevestiging van het wachtwoord van de "header"-beheerder:
sv: Lösenordet för huvudadministratören igen:

source: Please enter the header admin password again. If the password you enter here does not match the previously entered one, you will be asked to enter it again.
de: Bitte geben Sie das Passwort für den Headerverwaltungsbenutzer nochmal ein. Wenn das Passwort, das Sie hier eingeben, nicht mit dem zuvor eingegebenen übereinstimmt, dann werden Sie gebeten werden, es nochmal einzugeben.
nl: Gelieve nogmaals het wachtwoord in te geven. Indien dit niet overeenstemt met het wachtwoord van daarnet, zal u deze vraag opnieuw gesteld worden.
sv: Ange lösenordet för huvudadministratören igen. Om lösenordet du anger här inte stämmer med det tidigare inmatade lösenordet kommer du få frågan att mata in det igen.

source: Passwords did not match.
de: Passwörter stimmten nicht überein.
nl: De wachtwoorden komen niet overeen.
sv: Lösenorden stämde inte överens.

source: The header admin passwords you entered did not match. Please try again.
de: Die Passwörter für den Headerverwaltungsbenutzer, die Sie eingegeben haben, stimmten nicht überein. Bitte versuchen Sie es nochmal.
nl: De wachtwoorden van de "header"-beheerder kwamen niet overeen. Probeer het opnieuw.
sv: Lösenordet för huvudadministratören stämde inte. Försök igen.
