Repository: oss-mirrors/egroupware
Catalog: felamimail/locale/*/LC_MESSAGES/squirrelmail.po
Languages: nl, sr, tw

source: Address Book
nl: Adressenboek
sr: Adresar
tw: 通訊錄

source: Name
nl: Naam
sr: Ime
tw: 姓名

source: Info
nl: Informatie
tw: 訊息

source: Source
nl: Bron
sr: Izvor
tw: 原始

source: You must login first.
nl: U moet eerst inloggen.
sr: Moras prvo da se uloguje¹
tw: 請先登錄本系統

source: You need a valid user and password to access this page!
nl: U heeft eerst een geldige gebruikersnaam en wachtwoord nodig om uw e-mail te bekijken!
sr: Moras da imas korisnièko ime i ¹ifru da bi mogao da pristupis ovoj strani
tw: 請取得帳號及密碼

source: No persons matching your search was found
nl: Geen personen gevonden
sr: Ni jedna osoba ne odgovara pretrazi
tw: 沒找到

source: Search for
nl: Zoeken naar
sr: Potraga za
tw: 尋找

source: in
sr: u
tw: 於

source: All address books
sr: U svim adresarima
tw: 全部通訊錄

source: Search
nl: Zoek
sr: Pretraga
tw: 搜尋

source: List all
sr: Prika¾i sve
tw: 列出全部

source: Close window
nl: Sluit venster
sr: Zatvori prozor
tw: 關閉視窗

source: Unable to list addresses from %s
sr: Ne mogu da izlistam adrese od %s
tw: 無法由 %s 列出郵寄地址

source: Your search failed with the following error(s)
nl: Uw zoektocht is mislukt met de volgende fouten
sr: Pretra¾ivanje je propalo iz sledeæih razloga
tw: 搜尋失敗, 傳回錯誤訊息如下:

source: Use Addresses
sr: Iskoristi adrese
tw: 使用通訊錄

source: Address Book Search
sr: Ptretra¾ivanje Adresara
tw: 通訊錄搜尋

source: Nickname
nl: Bijnaam
sr: Nadimak
tw: 匿稱

source: Must be unique
nl: Moet uniek zijn
sr: Mora biti specifièno (unikatno)
tw: 不可重覆

source: E-mail address
nl: E-mail adres
sr: E-mail adresa
tw: E-mail

source: First name
nl: Voornaam
sr: Ime
tw: 姓

source: Last name
nl: Achternaam
sr: Prezime
tw: 名

source: Additional info
nl: Meer informatie
sr: Dodatni podaci
tw: 其它資訊

source: No personal address book is defined. Contact administrator.
nl: Geen persoonlijke adressenboek is aangemaakt. Neem contact op met uw systeembeheerder.
sr: Ne postoji lièni adresar za isti obratite se administratoru
tw: 未定義個人通訊錄, 請連絡管理人員

source: Update address
nl: Werk gegevens bij
sr: Osve¾i adresu
tw: 更新通訊錄

source: ERROR
nl: FOUT
sr: GRE©KA
tw: 錯誤

source: Unknown error
nl: Onbekende fout
sr: Nepoznata gre¹ka
tw: 不可預期的錯誤

source: Edit selected
nl: Bewerk geselcteerde
sr: Editovanje
tw: 編輯已選擇的記錄

source: Delete selected
nl: Verwijder geselecteerde
sr: Obri¹i
tw: 刪除已選擇的記錄

source: Add to %s
nl: Toevoegen naar %s
sr: Dodaj u %s
tw: 新增到 %s

source: Add address
nl: Voeg adres toe
sr: Dodaj adresu
tw: 新增

source: Original Message
sr: Originalna Poruka
tw: 原始郵件

source: Subject
nl: Onderwerp
sr: Subjekt
tw: 主旨

source: From
nl: Van
tw: 寄信人

source: To
nl: Aan
tw: 收信人

source: To:
nl: Aan:
tw: 收信人:

source: CC:
tw: 附本:

source: BCC:
tw: 密件副本:

source: Subject:
nl: Onderwerp:
sr: Subjekt:
tw: 主旨:

source: Addresses
nl: Adressen
sr: Adrese
tw: 通訊錄

source: Send
nl: Versturen
sr: Po¹alji
tw: 送出

source: Attach:
nl: Bijlage:
sr: Prikaèi fajl:
tw: 夾檔:

source: Add
nl: Toevoegen
sr: Dodaj
tw: 新增

source: Delete selected attachments
nl: Verwijder geselecteerde bijlage(s)
sr: Obri¹i odabrane zakaèene fajlove
tw: 刪除已選擇的附帶資料

source: You have not filled in the "To:" field.
nl: U heeft "Aan:" veld niet ingevuld.
sr: Nisi popunio "To:" polje.
tw: 未指定收件人

source: Could not move/copy file. File not attached
nl: Kon bestand niet verplaatsen/kopieren. Bijlage niet toegevoegd.
sr: Neuspe¹no prebacivanje/brisanje fajla. Fajl nije zakaèen
tw: 無法複覆或搬移檔. 附加檔案失敗

source: Viewing a text attachment
sr: Pregled zakaèenog tekstualnog fajla
tw: 檢視附件文字檔

source: View message
sr: Pogledaj poruku
tw: 看信

source: Download this as a file
nl: Download dit als een bestand
sr: Dovuci kao fajl
tw: 下載檔案

source: Date
nl: Datum
sr: Datum
tw: 日期

source: Folders
nl: Mappen
sr: Direktorijumi
tw: 信件夾

source: Subscribed successfully!
sr: Uspe¹no prijavljen!
tw: OK

source: Unsubscribed successfully!
sr: Uspe¹no odjavljen!
tw: OK

source: Deleted folder successfully!
sr: Uspe¹no obrisan direktorijum
tw: 已刪除信件夾

source: Created folder successfully!
sr: Direktorijum kreiran uspe¹no!
tw: 已建立信件夾

source: Renamed successfully!
sr: Ime promenjeno
tw: 已更改信件夾名稱

source: refresh folder list
nl: vernieuw map lijst
sr: Osve¾i listu direktorijuma
tw: 重新整理

source: Mailboxes Created Successfully!
nl: Postvakken succesvol toegevoegd!
sr: Po¹tansko sanduèe uspe¹no kreirano
tw: 信箱建立好了

source: Click here
nl: Klik hier
sr: Klikni ovde
tw: 按這裡

source: to continue.
nl: om verder te gaan.
sr: za nastavak
tw: 繼續

source: Special Folder Options
nl: Speciale mappen opties
sr: Specijalne opcije za direktorijume
tw: 特殊信件夾選項

source: Create Sent
nl: Voeg Verstuurd toe
sr: Kreiraj Poslano
tw: 建立寄件備份夾

source: Create Trash
nl: Maak Verwijderde Items aan
sr: Kreiraj Djubre
tw: 建立資源回收郵件夾

source: Delete Folder
nl: Verwijder map
sr: Brisanje Direktorijuma
tw: 建立刪除的郵件夾

source: Delete
nl: Verwijder
sr: Obrisi
tw: 刪除

source: No mailboxes found
nl: Geen postvakken gevonden
sr: Nema Po¹tanskih sanduèiæa
tw: 無新進的信件

source: Create Folder
nl: Maak map aan
sr: Kreiraj Direktorijum
tw: 建立郵件夾

source: as a subfolder of
nl: als een sub-map van
sr: Kao poddirektorijum od
tw: 設定為子信件夾

source: Let this folder contain subfolders
nl: Deze map mag sub-map hebben
sr: Neka ovaj direktorijum ima poddirektorijume
tw: 設定此信件夾包含子信件夾

source: Create
sr: Kreiraj
tw: 建立

source: Rename a Folder
nl: Hernoem map
sr: Izmeni ime direktorijumu
tw: 更名

source: Rename
nl: Hernoem
sr: Promeni ime
tw: 更名

source: Unsubscribe
nl: Afmelden
sr: Izbri¹i is liste
tw: 取消

source: Illegal folder name. Please select a different name.
nl: Deze naam is niet toegestaan, hernoem hem a.u.b. naar een andere naam.
sr: Nedozvoljeno ime za direktorijum. Molim odaberite drugo ime.
tw: 不正確的信件夾名稱

source: Click here to go back
nl: Klik hier om terug te gaan
sr: Klikni ovde da bi se vratio nazad
tw: 返回

source: Rename a folder
nl: Hernoem een map
sr: Promeni ime direktorijuma
tw: 更名

source: New name:
nl: Nieuwe naam:
sr: Novo ime:
tw: 新名稱:

source: Submit
nl: Verstuur
sr: Promeni
tw: 確認

source: Help
sr: Pomoæ
tw: 輔助說明

source: Some or all of the help documents are not present!
sr: Neki ili svi delovi pomoæi ne postoje!
tw: 輔助說明不完整

source: Table of Contents
sr: Tabela sadr¾aja
tw: 目錄

source: Top
sr: Vrh
tw: 最前

source: purge
nl: voeg toe
sr: Obrisi
tw: 清除

source: SquirrelMail Login
nl: SquirrelMail Inloggen
tw: 登錄電子郵件收發管理系統

source: SquirrelMail version %s
sr: Verzija SquirrelMail-a %s
tw: 松鼠電子郵件管理系統 %s

source: By the SquirrelMail Development Team
sr: Napravio SquirrelMail Razvojni tim
tw: 由松鼠電子郵件管理系統研發小組設計

source: %s Login
tw: %s 登錄

source: Name:
nl: Naam:
sr: Ime:
tw: 姓名:

source: Password:
nl: Wachtwoord:
sr: ©ifra:
tw: 密碼:

source: Login
tw: 登入

source: No messages were selected.
nl: Geen berichten zijn geselcteerd.
sr: Ni jedna poruka nije odabrana
tw: 無選擇任何信件

source: Options
nl: Opties
sr: Opcije
tw: 選項

source: Successfully saved personal information!
sr: Uspe¹no snimljena pode¹avanja
tw: 個人資料已存檔

source: Successfully saved display preferences!
sr: Uspe¹no snimljena pode¹avanja izgleda
tw: 顯示設定已存檔!

source: Refresh Page
sr: Osve¾i stranu
tw: 更新畫面

source: Successfully saved folder preferences!
sr: Uspe¹no snimljena pode¹avanja direktorijuma
tw: 信件夾設定已存檔

source: Refresh Folders
sr: Osve¾i direktorijume
tw: 重新整理

source: Personal Information
sr: Pode¹avanje liènih informacija
tw: 個人資訊

source: Message Highlighting
sr: Pode¹avanje dodatnog oznaèavanja poruka
tw: 郵件規則

source: Display Preferences
sr: Pode¹avanja izgleda
tw: 顯示設定

source: Folder Preferences
sr: Pode¹avanja direktorijuma
tw: 信件夾設定

source: Theme
sr: Teme
tw: 佈景主題

source: Language
sr: Jezik
tw: 語系

source: Use Javascript or HTML addressbook?
sr: Javascript ili HTML oblik Adresara?
tw: 使用 Javascript 或 HTML 格式的通訊錄?

source: Number of Messages to Index
sr: Broj poruka za indeksiranje
tw: 每頁顯示信件數

source: Wrap incoming text at
sr: Iseci tekst na
tw: 信件顯示寬度之右邊界

source: Size of editor window
sr: Velièina prozora za editovanje
tw: 編輯信件的視窗大小

source: Location of folder list
tw: 信件夾的位置

source: Width of folder list
tw: 信件夾框架的寬度

source: Location of buttons when composing
tw: 寫信時按鍵的位置

source: Auto refresh folder list
sr: Automatsko osve¾avanje liste direktorijuma
tw: 自動更新信件夾清單

source: Trash Folder:
nl: Verwijderde Items:
sr: Kanta za ðubre:
tw: 資源回收夾

source: Don't use Trash
nl: Verwijderde Items niet gebruiken
sr: Ne koristi kantu za ðubre
tw: 不使用資源回收夾

source: Do not use Trash
nl: Verwijderde Items niet gebruiken
sr: Ne koristi kantu za ðubre
tw: 不使用資源回收夾

source: Sent Folder:
nl: Postvak In:
sr: Poslano direktorijum:
tw: 寄件匣

source: Don't use Sent
nl: Postvak In niet gebruiken
sr: Ne koristi "Poslano"
tw: 不使用寄件匣

source: Do not use Sent
nl: Postvak In niet gebruiken
sr: Ne koristi "Poslano"
tw: 不使用寄件匣

source: Unseen message notification
sr: Signalizacija neproèitanih poruka
tw: 未讀信件警示

source: No notification
sr: Nema signalizacije
tw: 不警示

source: Only INBOX
sr: Samo INBOX
tw: 只有收信匣

source: All Folders
sr: Svi direktorijumi
tw: 全部信件匣

source: Unseen message notification type
sr: Tip signalizacije neproèitanih poruka
tw: 未讀信件警示型式

source: Only unseen
sr: Samo neproèitane
tw: 只計算未讀

source: Unseen and Total
sr: Neproèitane i ukupno
tw: 未讀及全部

source: New
sr: Novo
tw: 新建

source: Done
sr: Zavr¹eno
tw: 完成

source: Edit
sr: Edituj
tw: 編輯

source: No highlighting is defined
sr: Dodatno obele¾avanje nije omoguæeno
tw: 無

source: Identifying name
sr: Identifikacija imena
tw: 規則名稱

source: Color
sr: Boja
tw: 顏色

source: Dark Blue
sr: Tamno Plava
tw: 暗藍

source: Dark Green
sr: Tamno Zelena
tw: 暗綠

source: Dark Yellow
sr: Tamno ®uta
tw: 暗黃

source: Dark Cyan
sr: Tamno Cijan
tw: 暗紅

source: Dark Magenta
sr: Tamno Mad¾enta
tw: 深紫

source: Light Blue
sr: Svetlo Plava
tw: 淡藍

source: Light Green
sr: Svetlo Zelena
tw: 淡綠

source: Light Yellow
sr: Svetlo ®uta
tw: 淡黃

source: Light Cyan
sr: Svetlo Cijan
tw: 淡紅

source: Dark Gray
sr: Tamno siva
tw: 深灰

source: White
sr: Bela
tw: 白色

source: Other:
sr: Druga:
tw: 其它:

source: Match
tw: 符合

source: Full Name
sr: Puno ime i prezime
tw: 全名

source: E-Mail Address
sr: E-Mail Adresa
tw: e-mail

source: Reply To
sr: Odgovori Na
tw: 回信給

source: Signature
sr: Potpis
tw: 簽名

source: Use a signature
sr: Koristi potpis
tw: 選擇簽名

source: Use a signature?
nl: Gebruik handtekening?
sr: Koristi potpis
tw: 是否使用簽名

source: Viewing full header
sr: Pregled celog hedera
tw: 檢視完整信件表頭內容

source: more
nl: meer
sr: jos
tw: 更多...

source: less
nl: minder
sr: manje
tw: 較少

source: Message List
nl: Berichten lijst
sr: Lista poruka
tw: 郵件清單

source: Previous
nl: Vorige
sr: Prethodna
tw: 往前

source: Next
nl: Volgende
sr: Sledeca
tw: 向後

source: Forward
nl: Doorsturen
sr: Napred
tw: 轉寄

source: Reply
nl: Beantwoorden
sr: Odgovori
tw: 回覆

source: Reply All
nl: Beantwoord allemaal
sr: Odgovori Svima
tw: 全部回覆

source: View full header
sr: Pregled celog hedera
tw: 檢視完整信件表頭

source: From:
nl: Van:
tw: 寄信人:

source: Date:
nl: Datum:
sr: Datum:
tw: 日期:

source: Body
sr: Telo poruke
tw: 本文

source: Cc
tw: 副本

source: Sign Out
nl: Log uit
sr: Kraj rada
tw: 登出

source: You have been successfully signed out.
nl: U bent succesvol uitgelogd.
sr: Uspe¹no ste zavr¹ili sa radom
tw: 您已經完成登出作業.

source: Click here to log back in.
sr: Klikni ovde da bi se ponovo ulogovao
tw: 重新登錄

source: Personal address book
nl: Persoonlijke addressenboek
sr: Licni adresar
tw: 個人電話簿

source: Not a file name
nl: Geen bestandsnaam
sr: Nije ime fajla
tw: 不正確檔名

source: No such file or directory
nl: Geen bestand of map bestaat onder deze naam
sr: nema takvog fajla direktorijuma
tw: 查無此檔案或檔案夾

source: Open failed
nl: Openen mislukt
sr: Otvaranje neospelo
tw: 開啟失敗

source: Addressbook is read-only
nl: Adressenboek is alleen lezen
sr: Adresar je samo za èitanje
tw: 通訊錄目前為唯讀狀態

source: User '%s' already exist
nl: Gebruiker '%s' bestaat al
sr: Korisnik '%s' veæ postoji
tw: 用戶 '%s' 已存在

source: Could not lock datafile
nl: Kon databestand niet sluiten
sr: Ne mogu da zakljuèam datafajl
tw: 無法鎖定資料檔

source: Write to addressbook failed
nl: Schrijven naar addresenboek mislukt
sr: Neuspelo upisivanje u adresar
tw: 寫入通錄錄失敗

source: User '%s' does not exist
nl: User '%s' bestaat niet
sr: Korisnik '%s' ne postoji
tw: 無此帳號: %s

source: Error opening file %s
nl: Fout: Kan bestand %s niet openen
sr: Gre¹ka pri otvaranju fajla %s
tw: 開檔錯誤 %s

source: Error initializing LDAP server %s:
nl: Fout: kan LDAP server %s niet initailiseren:
sr: Greska pri inicijalizaciji LDAP servera %s:
tw: 無法啟始 LDAP 伺服器 %s:

source: Invalid input data
nl: Invoerde date is niet toegestaan
sr: Neispravni ulazni podaci
tw: 輸入資料不正確

source: Name is missing
nl: Naam mist
sr: Ime nedostaje
tw: 無姓名

source: E-mail address is missing
nl: E-mail adres mist
sr: E-mail adresa nedostaje
tw: 無 E-mail

source: Nickname contain illegal characters
nl: Bijnaam bestaat uit illigale karakters
sr: Nadimak sadr¾i nedozvoljenje karaktere
tw: 匿稱包括不合法字元

source: Unknown user or password incorrect.
nl: Onbekende gebruiker of wachtwoord is fout
sr: Neispravni korisnik ili ¹ifra.
tw: 帳號或密碼錯誤

source: Click here to try again
nl: Klik hier om weer te proberen
sr: Klikni ovde da poku¹a¹ jo¹ jednom
tw: 再試一次

source: Welcome to %s 's WebMail system
tw: 歡迎進入 %s 電子郵件收發管理系統

source: Running SquirrelMail version %s (c) 1999-2000.
sr: Pod SquirrelMail sistemom verzija %s (c) 1999-2000.
tw: 執行松鼠電子郵件糸統 %s (c) 1999-2001

source: Click here to return to %s
sr: Klikni ovde da bi se vratio ka %s
tw: 點這裡回到 %s

source: ERROR : Could not complete request.
nl: FOUT: Kon opdracht niet verwerken.
sr: GRE©KA : Neuspe¹an zavr¹etak zahteva
tw: 錯誤 : 無法完成指定作業

source: Server responded:
nl: Server reageerde:
sr: Odgovor servera:
tw: 伺服器回應:

source: Error connecting to IMAP server: %s.
sr: Greska pri konektovanju na IMAP server: %s.
tw: 無法連接 IMAP 主機: %s.

source: Bad request: %s
sr: Lo¹ zahtev: %s
tw: 錯誤的要求: %s

source: Unknown error: %s
sr: Nepoznata gre¹ka: %s
tw: 不明錯誤: %s

source: (no subject)
nl: (geen onderwerp)
sr: (bez subjekta)
tw: (無主旨)

source: Unknown Sender
nl: Onbekende afzender
sr: Nepoznat po¹iljaoc
tw: 匿名信

source: (unknown sender)
nl: (onbekende afzender)
sr: (nepoznat po¹iljaoc)
tw: 匿名信

source: Found
sr: Naðeno
tw: 找到

source: messages
sr: poruka
tw: 訊息

source: Move selected to:
nl: Verplaatst geselcteerde naar:
sr: Pomeri odabrano u:
tw: 搬移到:

source: Move
nl: Verplaats
sr: Pomeri
tw: 搬移

source: checked messages
nl: geselecteerde berichten
sr: Proèitane poruke
tw: 檢查新信

source: Viewing messages
sr: Pregledanje poruka od
tw: 信件編號:

source: total
nl: totaal
sr: ukupno
tw: 合計

source: Viewing message
sr: Pregled poruke
tw: 看信

source: THIS FOLDER IS EMPTY
nl: DEZE MAP IS LEEG
sr: OVAJ DIREKTORIJUM JE PRAZAN
tw: 本信件夾是空的

source: download
sr: dovuci
tw: 下載

source: Current Folder
sr: Trenutni direktorijum
tw: 目前的信件夾

source: Compose
nl: Aanmaken
sr: Napi¹i
tw: 寫信

source: Preference file
nl: Voorkeur bestand
sr: Fajl pode¹avanja
tw: 設定檔

source: not found. Exiting abnormally
nl: niet gevonden. Sluit ongewoon af.
sr: nije naðen. nenormalan izlazak
tw: 沒找到(發生一些不可預期的問題).

source: Preference file,
nl: Voorkeur bestand,
sr: Fajl pode¹aanja,
tw: 設定檔,

source: Error opening
nl: Fout met openenen
sr: Gre¹ka pri otvaranju
tw: 無法開啟

source: Select All
tw: 全選

source: Unselect All
tw: 取消全選

source: Index Order
tw: 郵件清單設定

source: No folders found
tw: 無

source: Return to options page
tw: 上頁

source: up
tw: 向上移

source: down
tw: 向下移

source: remove
tw: 移除

source: Checkbox
tw: 選取欄

source: Flags
tw: 旗標

source: Default
tw: 預設值

source: Before headers
tw: 信件表頭上方

source: Between headers and message body
tw: 信件表頭及信件本文間

source: After message body
tw: 本文下方

source: Left
tw: 左方

source: Right
tw: 右方

source: You can only edit one address at the time
nl: U mag maar 1 adres tegelijk bewerken
sr: Mo¾e¹ da edituje¹ samo jednu adresu simultano

source: In order for SquirrelMail to provide the full set of options you need to create the special folders listed below. Just click the check box and hit the create button.
nl: Om Squirrel volledig te laten werken moet u speciale mappen aanmaken, klik op aanmaken om verder te gaan.
sr: Da bi WebMail mogao da prika¾e sve opcije moraæete napraviti specijalne direktorijume dole naznaèene. Samo kliknite na " Kreiraj " dugme

source: Subscribe
nl: Aanmelden
sr: Prijavi na listu

source: No folders were found to unsubscribe from!
sr: Nema direktorijuma za uklanjenje sa liste

source: No folders were found to subscribe to!
sr: Nema direktorijuma za prijaviti se!

source: The help has not been translated to %s. It will be displayed in English instead.
sr: Pomoæ jo¹ uvek nije prevedena na %s. Pomoæ æe biti prikazana na Engleskom jeziku

source: This contains personal information about yourself such as your name, your email address, etc.
sr: Ovo sadr¾i va¹e liène informacije kao ¹to su va¹e ime, e-mail adresa i sl.

source: Based upon given criteria, incoming messages can have different background colors in the message list. This helps to easily distinguish who the messages are from, especially for mailing lists.
sr: Zasnovano na odreðenom kriterijumu, dolazeæe poruke mogu da imaju razlièitu obojenost u listi poruka.ovo poma¾e da se lak¹e odredi od koga su poruke dolazilea naroèito poruke sa mailing lista.

source: You can change the way that SquirrelMail looks and displays information to you, such as the colors, the language, and other settings.
sr: Pomoæu ovih pode¹avanja mo¾e¹ da promenis naèin na koji æe WebMail prikazivati informacije i sam njegov izgledkao i jezik i slièna setovanja.

source: These settings change the way your folders are displayed and manipulated.
sr: Ova pode¹avanja menjaju naèin na koji se prikazuju i manipuli¹u direktorijumi

source: Width of left folder list
sr: ©irina leve liste direktorijuma

source: Folder Path
sr: Putanja direktorijuma

source: Light Magenta
sr: Svetlo Mad¾enta

source: Medium Gray
sr: Srednje siva

source: Light Gray
sr: Svetlo Siva

source: Ex: 63aa7f
sr: primer: 63aa7f

source: Everywhere
sr: Svuda

source: Addressbook $bnum is read-only
nl: Adressenboek $bnum is alleen lezen
sr: Adresar $bnum je samo za èitanje

source: Welcome to %s's WebMail system
sr: Dobrodo¹li na %s WebMail sistem

source: Reason Given:
nl: Reden opgegeven:
sr: Razlog:

source: ERROR : Bad or malformed request.
nl: Fout: Foute of corrupte aanvraag.
sr: GRESKA : Los ili neispravan zahtev.

source: to
sr: do

source: , does not exist. Log out, and log back in to create a default preference file.
nl: , bestaat niet. Log uit, en log weer in om een standaard voorkeur bestaand aan te maken.
sr: , ne postoji. Izlogujte se , pa se ponovo ulogujte da bi se kreirao standardan fajl pode¹avanja

source: Search results will display here
nl: Zoek resultaten zullen hier geplaats worden

source: No Message
nl: Geen berichten

source: -------- Original Message ---------
nl: -------- Originele bericht --------

source: Lookup recipients in addressbook.
nl: Zoeken in adressenboek

source: You have not entered a message body.
nl: U heeft geen bericht ingevuld

source: You have not entered a subject.
nl: U heeft geen onderwerp ingevuld.

source: Viewing a plain text attachment
nl: U ziet een platte tekst bijlage

source: Unsubscribe/Subscribe
nl: Aanmelden/Afmelden

source: Folder Created!
nl: Map aangemaakt!

source: The folder has been successfully created.
nl: Uw map is succesvol aangemaakt.

source: Folder Deleted!
nl: Map verwijdert!

source: The folder has been successfully deleted.
nl: Uw map is succesvol verwijdert.

source: Folder Renamed!
nl: Folder hernoemt!

source: The folder has been successfully renamed.
nl: Uw map is succesvol hernoemt.

source: Subscribed Successfully!
nl: Succesvol aangemeld!

source: You have been successfully subscribed.
nl: U bent succesvol aangemeld.

source: Unsubscribed Successfully!
nl: Succesvol afgemeld!

source: You have been successfully unsubscribed.
nl: U bent succesvol afgemeld.

source: Theme:
nl: Thema:

source: was not found.
nl: was niet gevonden.

source: Exiting abnormally
nl: Niet normal afgesloten

source: SquirrelMail version $version<BR>By the SquirrelMail Development Team
nl: SquirrelMail versie $version<BR>Gemaakt door de ontwikkelteam SquirrelMail

source: Full Name:
nl: Volledige naam:

source: E-mail address:
nl: E-mail adres:

source: Reply-to:
nl: Beantwoorden:

source: Folder path:
nl: Map pad:

source: Theme:
nl: Thema:

source: Language:
nl: Taal:

source: Number of Messages to Index:
nl: Aantal berichten te indexeren:

source: Wrap incoming text at:
nl: Voeg inkomende tekst in:

source: Size of editor window (in characters):
nl: Breedte van bewerken venster (in karakters)

source: Width of left folder list:
nl: Breedte van mappen lijst:

source: Time between auto refresh of folder list:
nl: Tijd tussen auto vernieuwen van mappen lijst:

source: Options Saved!
nl: Opties bewaard!

source: Your options have been saved.
nl: Uw optie's zijn bewaard.

source: Click here to
nl: Klik hier om

source: log back in.
nl: weer in te loggen.

source: Welcome to $org_name's WebMail system
nl: Welkom op $org_name Webmail systeem

source: Running SquirrelMail version $version (c) 1999-2000.
nl: SquirrelMail versie $version (c) 1999-2000

source: Messages Deleted
nl: Bericht verwijdert

source: The selected messages were deleted successfully.
nl: Geselecteerde berichten zijn succesvol verwijdert.

source: Click here to return to
nl: Klik hier om terug te gaan naar

source: Messages Moved
nl: Berichten verplaatst

source: The selected messages were moved successfully.
nl: Geselecteerde berichten zijn succesvol verplaatst.

source: Viewing messages
nl: Bekijk berichten

source: to
nl: aan

source: Viewing message
nl: Bekijk berichten

source: Current Folder:
nl: Huidige map:

source: Signature file not found.
nl: Handtekening bestand niet gevonden.
